{
  "1": "No cheating. This includes the use of scripts, trainers, hacks or wall scripts. No abuse of flaws in a game will be tolerated. This includes using defective graphics card drivers. Cheating is defined as using any means to gain an un-competitive or un-fair advantage over the other players",
  "2": "No hacking. As this is a broad term, it is defined as gaining unauthorised entry of any person into another person's physical or virtual property(i.e., Their computer ). No use of any malicious programs or port scanners will be tolerated.",
  "3": "Player should solely play from his account",
  "4": "Money will only be accepted in Paytm wallet and through UPI.Reward will be only given through paytm and UPI##",
  "5": "Any player does cheating,foul play will be removed from game and money will not be refunded.",
  "6": "Admin will not be responsible for loss of internet connection, leaving of gaming room, poor device condition,communication problem between player,absence during gaming time in such caseno refund will be provided.",
  "7": "User will required good internet connectivity to be connected in the gameplay",
  "8.": "Entry into gaming room and room id password will only be provided after successful payment.",
  "9.": "The Team's name will be selected at the time of registration and may not be changed at any time during the Club Open without the prior written approval of the Club Open Officials.All Team names must be different and unique.Neither a Team's name nor its logo may include any word or phrase in any language that is offensive, toxic or hurtful.A Team name or logo may not include all or part of a corporate name or make use of the trademarks or other intellectual property of DC: 6959980 - 5 6 Proxima,PUBG MOBILE or any third party without the prior written approval of the Tournament Organizer.In order to secure such approval, a Team will be required to provide a license agreement, sponsorship agreement or other documentary evidence to the Tournament Organizer sufficient to demonstrate to the satisfaction of the Tournament Organizer that the Team is property licensed.Notwithstanding any approval that may be provided by the Tournament Organizer, the entire risk and responsibility for obtaining the right to use a corporate name or the intellectual property of third party in or as part of a team name shall be with the Team.Club Open Officials have the right to reject any Team name or logo and to require the Team to select an alternate name or logo that complies with these Competition Rules.And payment receive through whatsapp",
  "10": "No foul language must be used during game play which would hurt sentiments of others",
  "11": "Any material changes to these Competition Rules will be provided to the Team's captain using the email address listed as part of the online registration process",
  "12": "Participation in the Club Open will constitute acceptance of the changed rules, instructions and guidance.",
  "13": "Minimum Roster Requirement.All Starters, and any Substitute who replaces a Starter, must be eligible to participate in all Tournaments.Teams must at all times comply with the minimum roster requirement during the Club Open.If at any point a Team's roster falls below four players, the Team will be subject to disqualification or other sanctions, unless given permission to drop below the minimum roster by Club Open Officials, at their sole discretion. Team Captain. Each Team must designate one player as its captain when completing the online registration process(Team Captain).The Team Captain will be responsible for all Team communications with Club Open Officials.The Club Open Officials may rely upon any communications from the Team Captain as being made by all players on the Team.The Team Captain must at all times be a player on the Team's roster.A Team may not change its Team Captain during a Tournament without the prior written approval of the by Club Open Officials.",
  "14": "Tie between two Teams during any phase of Club Open will be determined in the order of (a) total accumulated kills across all Tournament Games, (b) best performing Tournament Game based on total points, (c) best performing Tournament Game based on total kills, (d) total kills in the last - played Tournament Game, and (e) placement in the lastplayed Tournament Game",
  "15": "Prizes may be awarded to successful Teams and individual players at or following a Tournament.",
  "16": "General / Game Setup Maps: Erangel, Miramar,Sanhok and Vikendi Game Mode: TPP, Team Size: 4 players, Roster Size: 5 players(4 Starters and up to 1 Substitute), Number of Teams per Tournament Game: 16. The Tournament Organizer reserves the right to make changes to the required game or player settings at any time in their sole discretion prior to the start of any Tournament Game.",
  "17": "Device Settings.Handheld devices must use the settings specified by the Tournament Organizer prior to the Tournament.During a Tournament Game, players shall not make any adjustment to the framerate without permission from Club Open Officials.",
  "18": "Pauses.No pauses will be permitted during Tournament play for any reason.",
  "19": "No Team Member may offer, agree, or conspire to fix a match or take any other action to intentionally and unfairly alter, or attempt to alter, the results of any Tournament(or any play or component thereof).Match - fixing will be subject to maximum penalty in each instance.If a Team Member is asked to fix the outcome of a Tournament Game or to otherwise take part in any actions prohibited by these Competition Rules, that Team Member must immediately report this request to the Tournament Organizer.",
  "20": "Payment received from user will be concluded that he has agreed to all terms and condition."
}
